<#include "common/header.ftl" />

<div id="content">
    <div class="grade-box">
        <h2>欢迎报名田径达级训练营--只为追逐</h2>
        <h4>培训愿望及出发点：</h4>
        <ul style="text-indent:2em;">
            <li>
                1、自家孩子从小喜欢体育运动、
                从小就有运动天赋、喜欢运动明星、
                愿意通过训练达到一定的水平，展示自己。
            </li>
            <li>
                2、孩子愿意在某个项目上，在校运动会、区运动会上展示自己。
                如：跳高背越式、跳远挺身式、短跑等项目。不仅文化成绩优异其他德育需要优异。
            </li>
            <li>
                3、如果将来的孩子需要走体育这条路，考取体育类大学、拿体育相关文凭、
                例如初中特长生进入成都好一点的高中；高中又想考取好一点的大学
            </li>
        </ul>
        <h4>招收条件：</h4>
        <p>
            在训练培训方面，俱乐部凭借雄厚的师资力量，科学有效的训练方法，
            完善的训练设施和器材，秉承诚信、专业、高效的培训理念，自开班培训班以来，
            俱乐部从学员训练、教学管理、课后信息反馈逐步形成了科学、务实、严谨的办学特色。
            我们的教练队伍都是成都体院田径研究生教师，训练方法科学，经验丰富，
            有较强的职业精神，在长期的培训中，深受广大家长的喜爱和信赖。
        </p>
        <h4>报名流程：</h4>
        <ul style="text-indent:2em;">
            <li>1.家长致电，或者直接到训练场咨询报名。</li>
            <li>2.确定试练时间，试练场地。</li>
            <li>3.试练完成后根据学员的整体情况，制定针对性的科学专业训练方案。</li>
            <li>4.教练联系家长探讨训练方案，安排好训练场地，时间。</li>
            <li>5.双方签订服务协议，缴费上课.</li>
        </ul>
        <h4>如何联系我们：</h4>
        <p>训练地点：成都体育学院第一田径场，西南民族大学，外派教练由学员家长指定地点。</p>
        <p>
            培训时间：周六、周日上午10:00~11:30，下午15:30~17:00；寒暑假训练时间为上午9:00~10:30，
            下午 16:00~17:30。学生可根据时间二选一。
        </p>
        <p>
            <strong>联系人：</strong>
            何老师（13739487852）、武老师（18483647992）
        </p>
        <p>
            <strong>咨询QQ：</strong>
            1015297142,1041535109
        </p>
        <p>
            <strong>咨询微信：</strong>
            1015297142，13739487852
        </p>
        <p>
            俱乐部网址：
        </p>
        <p>地址：</p>
    </div>
</div>

<#include "common/footer.ftl" />
<script type="text/javascript">
    $(function () {
    });
</script>
</body>
</html>