<#include "common/header.ftl" />

<div id="content">
    <div class="middle-exam-box">
        <h2>中考体育培训招生简章</h2>
        <p>
            中学体育考试是成都市中招考试中的必考科目，成都市每年中考考生约80万人，
            中考成绩相差1分就能落后几百甚至上千个名次，一个名次甚至能决定是否能进入重点
            高中以及影响未来。当前，学生要在文化课上提高分数分是非常困难的，而且文化课
            成绩受学生日常学习所决定，存在长期和稳定性。相比之下在短时间内，体育分数
            增加就容易多了，而且科学系统的体育锻炼还有益于学生的身体发育和性格塑造。
            现阶段广大考生因文化课程繁重，参加体育锻炼的时间较少，同时缺乏针对性的科学训练，
            致使中考体育成绩不达标，从而直接影响学生升学情况，为此，伟业体育针对成都市学生
            的具体情况，想家长之所想，做学生之所需，特开展体育中考培训。
        </p>
        <p>
            在中考体育培训方面，俱乐部凭借雄厚的师资力量，科学有效的训练方法，
            完善的训练设施和器材，秉承诚信、专业、高效的培训理念，自开班培训班以来，
            俱乐部从学员训练、教学管理、课后信息反馈逐步形成了科学、务实、严谨的办学特色。
            我们的教练队伍都是成都体院田径研究生教师，训练方法科学，经验丰富，
            有较强的职业精神，在长期的培训中，深受广大中考生的喜爱和信赖。
        </p>
        <h4>培训宗旨：</h4>
        <p>为每一位学生的成长奠基</p>
        <h4>培训理念：</h4>
        <p>大爱育人，责任于行</p>
        <h4>培训对象：</h4>
        <p>希望提高体育成绩，增强速度、力量、耐力、柔韧、协调的初中生。</p>
        <h4>培训内容和分值标准：</h4>
        <p>
            首先对学员身体素质进行评价，依据大纲规定的体育加试内容于学生具体情况结合分析，
            从而制定科学的训练计划，安排训练课程，确立训练目标，帮助学生从技术、体能、
            心理等方面入手，全面提升学生的考试成绩，同时针对考试项目进行专项提高练习，
            并对整个训练过程实施全面的监控和改进。
        </p>
        <p>成都市高中阶段教育学校统一招生体育考试项目，满分50分。</p>
        <p>男：坐位体前屈（15分），立定跳远（20分），1000米跑（15分）；</p>
        <p>女：坐位体前屈（15分），立定跳远（20分），800米跑（15分）</p>

        <table class="par">
            <caption>高中阶段体育学校统一招生体育考试800米/1000米测试评分表</caption>
            <thead>
            <tr>
                <th colspan="4">立定跳远</th>
                <th colspan="4">坐位体前屈</th>
            </tr>
            <tr>
                <th colspan="2">男生</th>
                <th colspan="2">女生</th>
                <th colspan="2">男生</th>
                <th colspan="2">女生</th>
            </tr>
            <tr>
                <th>成绩（厘米）</th>
                <th>得分</th>
                <th>成绩（厘米）</th>
                <th>得分</th>
                <th>成绩（厘米）</th>
                <th>得分</th>
                <th>成绩（厘米）</th>
                <th>得分</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>246以上</td>
                <td>20</td>
                <td>196以上</td>
                <td>20</td>
                <td>16.1以上</td>
                <td>15</td>
                <td>17.4以上</td>
                <td>15</td>
            </tr>
            <tr>
                <td>236-245</td>
                <td>18</td>
                <td>189-195</td>
                <td>18</td>
                <td>14.0-16.0</td>
                <td>13</td>
                <td>15.2-17.3</td>
                <td>13</td>
            </tr>
            <tr>
                <td>222-235</td>
                <td>17</td>
                <td>176-188</td>
                <td>17</td>
                <td>10.1-13.9</td>
                <td>12</td>
                <td>11.5-15.1</td>
                <td>12</td>
            </tr>
            <tr>
                <td>210-221</td>
                <td>15</td>
                <td>165-175</td>
                <td>15</td>
                <td>6.5-10.0</td>
                <td>11</td>
                <td>8.0-11.4</td>
                <td>11</td>
            </tr>
            <tr>
                <td>202-209</td>
                <td>13</td>
                <td>158-164</td>
                <td>13</td>
                <td>4.0-6.4</td>
                <td>10</td>
                <td>6.0-7.9</td>
                <td>10</td>
            </tr>
            <tr>
                <td>180-201</td>
                <td>12</td>
                <td>137-157</td>
                <td>12</td>
                <td>-3.0-3.9</td>
                <td>9</td>
                <td>-1.0-5.9</td>
                <td>9</td>
            </tr>
            <tr>
                <td>179以下</td>
                <td>10</td>
                <td>136以下</td>
                <td>10</td>
                <td>-3.1以下</td>
                <td>8</td>
                <td>-1.1以下</td>
                <td>8</td>
            </tr>
            </tbody>
        </table>

        <table class="par">
            <caption>高中阶段教育学院统一招生<br/>体育考试800米/1000米测试评分表</caption>
            <thead>
            <tr>
                <th colspan="2">成绩（分）</th>
                <th rowspan="2">得分</th>
            </tr>
            <tr>
                <th>1000米（男生）</th>
                <th>800米（女生）</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>3分48秒及以下</td>
                <td>3分39秒及以下</td>
                <td>15</td>
            </tr>
            <tr>
                <td>3分49秒-4分18秒</td>
                <td>3分40秒-4分09秒</td>
                <td>13</td>
            </tr>
            <tr>
                <td>4分19秒-4分38秒</td>
                <td>4分10秒-4分29秒</td>
                <td>10</td>
            </tr>
            <tr>
                <td>4分39秒及以上</td>
                <td>4分30秒及以上</td>
                <td>9</td>
            </tr>
            </tbody>
        </table>
        <h4>五大训练特色和优势：</h4>
        <ul>
            <li>1&gt;任课老师均是田径研究生及以上学历</li>
            <li>2&gt;采用“试课”体制，第一节试课完再交费</li>
            <li>3&gt;优越的训练环境，多场地训练设施</li>
            <li>4&gt;“私人订制”化服务，更具有针对性</li>
            <li>5&gt;协议保障培训效果</li>
        </ul>
        <table class="par">
            <caption>收费标准</caption>
            <thead>
            <tr>
                <th>班次介绍</th>
                <th>培训人数</th>
                <th>课程次数</th>
                <th>费用</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td rowspan="2">中考强化班</td>
                <td rowspan="2">10人班</td>
                <td>10节课</td>
                <td>1500元</td>
            </tr>
            <tr>
                <td>20节课</td>
                <td>2800元</td>
            </tr>
            <tr>
                <td rowspan="2">中考精品班</td>
                <td rowspan="2">4人班</td>
                <td>10节课</td>
                <td>2000元</td>
            </tr>
            <tr>
                <td>20节课</td>
                <td>3500元</td>
            </tr>
            <tr>
                <td>私人订制班</td>
                <td>一对一（可外派教练）</td>
                <td>10节课</td>
                <td>3000元</td>
            </tr>
            <tr>
                <td>暑假集训营</td>
                <td>10人班</td>
                <td>第一期 7月10~30日<br/>第二期 8月1~20日<br/>（共20节课）</td>
                <td>4000元</td>
            </tr>
            <tr>
                <td>寒假集训营</td>
                <td>10人班</td>
                <td>1月20~2月10日<br/>（共20节课）</td>
                <td>4000元</td>
            </tr>
            <tr>
                <td>45分协议班</td>
                <td>一对一<br/>未达45分全额退款</td>
                <td>随到随学</td>
                <td>9800元</td>
            </tr>
            </tbody>
        </table>
        <p>
            <strong>训练地点：</strong>
            成都体育学院第一田径场、西南民族大学。外派教练由学员家长指定地点。
        </p>
        <p>
            <strong>培训时间：</strong>
            周六、周日上午10:00~11:30，下午15:30~17:00；寒暑假训练时间为上午9:00~10:30，
            下午 16:00~17:30。学生可根据时间二选一。
        </p>
        <p>
            <strong>联系人：</strong>
            何老师（13739487852）、武老师（18483647992）
        </p>
        <p>
            <strong>咨询QQ：</strong>
            1015297142,1041535109
        </p>
        <p>
            <strong>咨询微信：</strong>
            1015297142，13739487852
        </p>
        <p>
            俱乐部网址：
        </p>
        <p>地址：</p>
    </div>
</div>

<#include "common/footer.ftl" />
<script type="text/javascript">
    $(function () {
    });
</script>
</body>
</html>