<#include "common/header.ftl" />

<div id="content">
    <div class="single-box">
        <h2>伟业体育单招培训简章</h2>
        <p>
            成都田径俱乐部隶属于四川伟业星恒体育文化传播有限公司，俱乐部成立于2004年，
            2017年公司进行重组改革，地处四川省成都市成都体育学院校本部，旁临武侯祠、锦里等，
            2016年创建基地高端合作平台，成绩显著，得到业内好评，2017年与中国体育单招培训网达成合作战略，
            创建一站式高端服务平台，现在是西南地区一所专业开设全面、师资力量雄厚的体育培训俱乐部，
            俱乐部凭借雄厚的师资力量，优良的教学方法，完善的训练设施，秉承诚信、专业、创新的经营
            理念开展相关培训。自开办培训班以来，俱乐部从学员管理、到专项训练、文化课教学逐步形成了
            正规、务实、严谨的办学特色。
        </p>
        <p>
            在学员管理方面，一切为了学生是俱乐部的宗旨，俱乐部有辅导员及管理人员全天跟踪管理，
            以保证良好的教学和生活秩序。
        </p>
        <p>
            在专项训练和文化教学方面，俱乐部拥有强大的教学背景和师资力量，参与培训的教练是俱乐部
            诚聘的成都体育学院培养的专业教师，经验丰富，有较强的职业精神，在多年的培训中，俱乐部
            受到了广大学生和家长的喜爱和信赖。
        </p>
        <h4>俱乐部优势：</h4>
        <ul style="text-indent:2em;">
            <li>1.体育单招学生培训报名者提前给予注册运动员，推荐比赛。</li>
            <li>2.通过专业训练可使学生获得一级或二级运动员资格。</li>
            <li>3.每年本科高升学率保证。</li>
            <li>4.多年体育单招教学经验教师任教。</li>
            <li>5.优越的学习、训练环境，考试专用场地训练学习。</li>
            <li>6.生活及食宿品质与高校本科生同等待遇。</li>
            <li>7.往年试卷以及内部资料免费赠送，紧扣考试大纲。</li>
            <li>8.学生参加比赛和考试,由经验丰富的教师全程陪同监护。</li>
            <li>9.学生成绩差,通过系统培训后也能圆上大学本科梦。</li>
        </ul>
        <p class="note-text">我们的宗旨是：认真对待每一名学生，力求100%的升学率。</p>
        <h4>培训项目：</h4>
        <p>运动训练专业：田径、篮球、足球、跆拳道、网球、技巧、柔道、摔跤。</p>
        <p>民族传统体育专业：武术套路、散打、中国式摔跤。</p>
        <p class="note-text">注：没有体育基础的学生由专业教练根据学生情况安排专项。</p>
        <h4>招生要求：</h4>
        <p>1、遵守中华人民共和国宪法和法律。</p>
        <p>2、年龄不超过22周岁，符合单招报考条件的体育类考生。</p>
        <h4>招生计划及范围：</h4>
        <p>开课时间：每年9月10日开始---全国体育单招考试结束</p>
        <table class="par">
            <caption>体育单招考前培训班次介绍</caption>
            <thead>
            <tr>
                <th>班次介绍</th>
                <th>培训内容</th>
                <th>开课时间</th>
                <th>费用合计（元）</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>长期提高班</td>
                <td>文化课、体育专项考试内容提高培训</td>
                <td>9月10日-5月10日</td>
                <td>29800</td>
            </tr>
            <tr>
                <td>短期提高班</td>
                <td>文化课、体育专项考试内容提高培训</td>
                <td>2月22日-5月10日</td>
                <td>19800</td>
            </tr>
            <tr>
                <td>文化提高班</td>
                <td>文化课提高培训</td>
                <td>9月1日-4月30日</td>
                <td>15150</td>
            </tr>
            <tr>
                <td>寒假专项集训班</td>
                <td>体育专项提高培训</td>
                <td>1月1日-2月14日</td>
                <td>6000</td>
            </tr>
            </tbody>
        </table>
        <h4>体育单招报名时间及条件：</h4>
        <p>
            3月1日-15日在中国运动员文化教育网进行体育单招报名；报名条件：符合2017年高考报名条件，
            年龄不超过22周岁，运动成绩达到二级运动员（含）以上运动技术等级资格，
            考生持有的国家二级运动员等级证书需在国家体育总局运动员技术等级查询系统可查，
            （没有二级运动员等级证书的俱乐部可推荐比赛）四川籍考生在当地参加体育类高考报名时
            需选择报考运动训练、武术与民族传统体育专业体育单招这一项。
        </p>
        <h4>文化课考试时间：</h4>
        <p>
            2018年4月21-22日两天。考试内容：语文、数学、英语、政治等四门主要课程，满分600分
            （体育单招分数线基本在180分--250分之间）。
        </p>
        <h4>体育专项考试时间：</h4>
        <p>
            由于体育单招改革，单招项目实行全国统考，具体考试时间和地点视专业而定。
        </p>
        <h4>录取原则：</h4>
        <p>
            在文化课成绩达到最低录取控制分数线的基础上，根据考生体育专项考试成绩的70%+
            文化课考试成绩的30%，计算综合分，综合评价，择优录取。
        </p>
        <h4>培训目的及效果: </h4>
        <p>
            通过我们的培训可使体育单招考生明确考试内容及考试目标,对体育单招文化课及
            专业课考试内容进行针对性提高培训,并根据体育单招考生自身情况进行一对一详细分析，
            同时, 根据考生自身学习情况推荐体育单招报考院校，并协助考生办理生源地高考报名
            填报相关手续及时间、地点等安排、体育单招报名填报相关手续及时间安排、文化课考试时间、
            地点相关安排、专业课考试时间、地点相关安排、体检时间、地点安排、体育单招现场确认
            报道手续及时间、地点安排等一站式服务。使学生安心学习训练，避免考生无错报、漏报、
            资料不齐等现象，一站式服务使学生安心轻松的进入国家高等体育学府继续深造。
        </p>
        <h4>联系方式：</h4>
        <div>
            <span class="text-label">联系人：</span>
            <span>武老师、何老师</span>
        </div>
        <div>
            <span class="text-label">报名电话：</span>
            <span>18483647992、13739487852</span>
        </div>
        <div>
            <span class="text-label">办公室电话（传真）：</span>
            <span></span>
        </div>
        <div>
            <span class="text-label">咨询QQ：</span>
            <span>1015297142、1041535109</span>
        </div>
        <div>
            <span class="text-label">俱乐部网址：</span>
        </div>
        <div>
            <span class="text-label">地址：</span>
            <span>四川省成都市武侯区机投镇万寿西路177号</span>
        </div>
        <div style="text-align:center;color:#7a7a7a;">扫码关注成都田径</div>
        <div class="tj-barcode"></div>
    </div>
</div>

<#include "common/footer.ftl" />
<script type="text/javascript">
    $(function () {
    });
</script>
</body>
</html>